Repository: juliml/MasterGuide
Catalog: MasterGuide/*.lproj/Localizable.strings
Languages: pt

# tabLocais
source: Places
pt: Locais

# tabCamera
source: Camera
pt: Câmera

# tabAjustes
source: Settings
pt: Ajustes

# titAjustes
source: Settings
pt: Ajustes

# btnIdioma
source: Language
pt: Idioma

# tempoHome
source: Remaining
pt: Faltam

# diasHome
source: Days
pt: Dias

# horasHome
source: Hours
pt: Horas

# minHome
source: Minutes
pt: Minutos

# segHome
source: Sec
pt: Seg

# materiasHome
source: Special News
pt: Matérias Especiais

# dicasHome
source: Master Tips
pt: Master Dicas

# parceirosHome
source: Official Partners
pt: Parceiros Oficiais

# btnVoltar
source: Back
pt: Voltar

# btnCancelar
source: Cancel
pt: Cancelar

# btnConfirmar
source: Confirm
pt: Confirmar

# btnEditar
source: Edit
pt: Editar

# btnRota
source: Trace Route
pt: Traçar Rota

# btnTelefone
source: Address and Phone
pt: Endereço e Telefone

# mapaTelefone
source: Call this place
pt: Telefone para este local

# btnShareLink
source: Copy link
pt: Copiar link

# btnShareEmail
source: Send link by e-mail
pt: Enviar link por e-mail

# txtShareEmail
source: Share link via MasterGuide App
pt: Compartilhar link via MasterGuide App

# titLocais
source: Places
pt: Locais Próximos

# txtComoChegar
source: How to get there?
pt: Como Chegar?

# titCamera
source: Camera
pt: Câmera

# txtCamera
source: Found an F1 Champion? Witnessed an incredible moment of the race? Take a photo via TwitPic and share your memories!
pt: Encontrou-se com um campeão da F1? Presenciou um momento incrível da corrida? Tire uma foto e compartilhe via TwitPic sua lembrança!

# btnCamera
source: Take a picture!
pt: Tire uma foto!

# menuCidade
source: City
pt: Cidade

# menuDiversao
source: Entertainment
pt: Diversão

# menuCompras
source: Shopping
pt: Compras

# menuRestaurantes
source: Restaurants
pt: Restaurantes

# menuExposicoes
source: Galleries
pt: Exposições

# menuBares
source: Bars
pt: Bares

# menuTeatros
source: Theaters
pt: Teatros

# menuParques
source: Parks
pt: Parques

# menuHoteis
source: Hotels
pt: Hotéis

# menuTelefones
source: Useful Numbers
pt: Telefones Úteis

# menuFavoritos
source: Favorites
pt: Locais Favoritos

# sharedFavoritar
source: Favorites
pt: Favoritar Local

# sharedEmail
source: Send an Email
pt: Envie um E-mail

# sharedSite
source: Visit the site
pt: Acesse o site

# alertaLigarTitulo
source: Want to Call?
pt: Deseja Telefonar?

# alertaLigarTexto
source: To make the call, you leave the app.
pt: Para realizar a chamada, você sairá do app.

# alertaCidade
source: At the moment only São Paulo.
pt: No momento só São Paulo.

# alertaRotaTitulo
source: Want to get on this site?
pt: Deseja chegar neste local?

# alertaRotaTexto
source: You'll leave the app to trace the route
pt: Você sairá do app para traçar a rota

# alertaSiteTitulo
source: Want access the site?
pt: Deseja acessar o site?

# alertaSiteTexto
source: You'll leave the app to access the link
pt: Você sairá do app para acessar o link

# alertaCheckTexto
source: You Checkin confirms this location?
pt: Você confirma o Checkin neste local?

# alertSociaisTitulo
source: Have you setup your network?
pt: Já configurou sua rede?

# alertSociaisTexto
source: Before you share in your social networks, configure your account
pt: Antes de compartilhar em suas redes sociais, configure sua conta

# alertSociaisCancTit
source: Are you sure?
pt: Tem certeza?

# alertSociaisCancTxt
source: Disconnect your account
pt: Desconectar da sua conta

# alertSemSite
source: This place has no site
pt: Este local não possui site

# alertaSemTelefone
source: This place has no number
pt: Este local não possui número

# alertConectTitulo
source: Enable network?
pt: Habilitar rede?

# alertConectTexto
source: This app wants access to your account
pt: Esse app deseja ter acesso a sua conta do

# textoEmail
source: Contact via MasterGuide App
pt: Contato via MasterGuide App
